[
	{
		"id": 1,
		"userName": "柒缘镜°ヘ",
		"userHead": "/images/1494.png",
		"start": 3,
		"time": "800小时50分钟",
		"evaluate": "内测老咸鱼不请自来，2016年9月24号上舰。只说说自己的想法。一星美工，一星给丽塔和卡莲老婆\n刚玩的时候手机不好，一打就闪退，17年初换了一个又开始玩了。说起来满满的回忆，当初标配抽到了鬼铠非常开心，17年为她肝了个泳装皮肤……虽然我是女舰长……但是……我……天天摸芽衣。1.5版本单抽第一发就出了紫苑。（ '▿ ' ）后来又退了。两周年到现在是认认真真的在玩了。标配出了月魂我开心的不行，15发出了石川中下（我觉得还行）……月卡党，现在角色就差月魄，黑希和云墨了。\n♫～回忆结束，开始抱怨！\n你游真的有意思，动不动就维护修个bug，强制下线搞得人心烦不说，你的补偿呢？好不容易有一点补偿，跟打发叫花子一样，60氵，我领个月卡做个每日都比你这多，你搁这敷衍谁呢？",
		"fun": 5,
		"support": 62,
		"stamp": 20,
		"talk": 5
	},
	{
		"id": 2,
		"userName": "Faith、",
		"userHead": "/images/1494.png",
		"start": 2,
		"time": "760小时8分钟",
		"evaluate": "一分美术两分剧情\n今天才发现我还没有更新，没想到。\n的确没想到啊，坚持了这么久都游戏突然某天就不想玩了，应该是剧情还在勉强吸引着我。\n先说说水晶的主要产出，无非战场和深渊，战场或许还好，但深渊真的打的太难了。现在红莲保级都要看看天气和怪，天气合适了你又来几个链接的，怎么打?\n那恐怕就有人想说了，你没实力怎么可能打的上去。可是试想一下，谁不想变强?但很多人就是那绝大多数，永远吃着保底，一成不变。我一共拉了三个朋友入坑，就拿理律那次说吧，本人记得很清楚，第87次出的，我那三个朋友呢？平均20次出了，更有一个十连就来了。你让这怎么去比。\n那就又有人说了，氪金呗！",
		"fun": 5,
		"support": 62,
		"stamp": 20,
		"talk": 5
	},
	{
		"id": 3,
		"userName": "苏苏啵啵哒",
		"userHead": "/images/1494.png",
		"start": 4,
		"time": "809小时1分钟",
		"evaluate": "17年8月1号开始玩的这个游戏虽然中途退坑又回坑很多次总共玩的时间也就只有197天而已。\n中途为什么退坑又回坑呢，当时这个游戏我是很喜欢玩的无论是特效还是配音剧情等等都很棒我第一眼就被惊艳到了，真的在17年我觉得真的是做的很棒了。\n可是玩到后面就越来越觉得这个游戏就是刷刷刷……渐渐的有些无聊了，后面就删掉了可是删了之后我发现我根本就不知道该玩哪些游戏，感觉其他游戏都没有那种惊艳的感觉后面就又回坑了…",
		"fun": 5,
		"support": 62,
		"stamp": 20,
		"talk": 5
	},
	{
		"id": 4,
		"userName": "BK-201",
		"userHead": "/images/1494.png",
		"start": 3,
		"time": "100小时50分钟",
		"evaluate": "崩崩崩是款好游戏，公测开始就横扫动作游戏市场，不论是画面，立绘，特效还是手感都是顶尖的，时至今日能和崩崩崩相提并论的也没几个。然而不知道从什么时候开始，我提不起兴趣了。\n我以前加的游戏群，群里dalao真的，有时为了争谁的圣痕搭配伤害高吵的不可开交，现在倒是没这个问题，清一色一套圣痕，谁要是提出其他圣痕搭配只会迎来嘲讽。动作游戏，什么时候变成了卡牌收集类游戏，着重点不是动作而是装备，为什么。",
		"fun": 5,
		"support": 62,
		"stamp": 20,
		"talk": 5
	},
	{
		"id": 5,
		"userName": "ノーゲーム・ノーライフ",
		"userHead": "/images/1494.png",
		"start": 1,
		"time": "200小时50分钟",
		"evaluate": "先说一下，老玩家都知道，这游戏对新玩家是真的友好，想当初玩的时候啥都不给，我都不知道要玩多久才能有第一个s，这游戏的强度不是只有氪，3年老玩家不氪月卡，你氪20000都比不上，拿什么比？玩个1年只差10多个角色都不知道自己有多欧，谁不是一天一天肝上来的？游戏不是只对你不友好而是对所有玩家都这样，只是其他玩家靠3年换来的全角色你和新手想靠1年月卡就能获得是不是未免太贪心了？游戏现在真太休闲了，你想游戏多样性？可能没体会过当初轩辕传的那种“多样性”，游戏出这种你们说肝，给你出日常又说不多样，要在你们不想肝的情况下又要给你们多样的活动，建议别玩这游戏了奥。我真是现在上线什么都给你直接耗体力就完了，上线1小时就下线，一群人又想用1年的月卡来超过别人三年的氪金也是够搞笑的，再说我半个月前被洗过一次号，32个光辉纯晶没了，几万星石没了，160多个黑核个140多个白核没了，几千水晶没了，没锁的那些收藏圣痕武器没了，我说过什么了吗？不照样新角色毕业，14000收藏，全角色吗？现在真太好抽角色武器圣痕了，知足吧！",
		"fun": 5,
		"support": 62,
		"stamp": 20,
		"talk": 5
	},
	{
		"id": 6,
		"userName": "鱼龙",
		"userHead": "/images/1494.png",
		"start": 5,
		"time": "600小时50分钟",
		"evaluate": "不知不觉崩坏3已经那么久了，现在每天还是会玩一玩，但是已经没有原来那种激情了。\n崩坏3到现在玩法已经很充足了，开放世界、深渊、委托、修罗、记忆战场，时不时的新活动可以说肝度挺高的了，咸鱼玩家也可以上线扫荡下线。\n玩了两个号，第一个当时玩到70发现是渠道服而且非的一劈，为了和同学一起玩就再官服重新创了一个，一直玩到现在。",
		"fun": 5,
		"support": 62,
		"stamp": 20,
		"talk": 5
	}
]